export const notice = [
  {
    id: 1,
    title: '공지사항 안녕하세요 공지입니당공지입니다공지입니다.',
    content: '안녕하세요 공지입니당공지입니다공지입니다.',
    writer: '몽솜',
    date: '2025-01-01',
  },
  {
    id: 2,
    title: '공지사항',
    content: '안녕하세요 공지입니당공지입니다공지입니다.',
    writer: '몽솜',
    date: '2025-01-01',
  },
  {
    id: 3,
    title: '공지사항',
    content: '안녕하세요 공지입니당공지입니다공지입니다.',
    writer: '몽솜',
    date: '2025-01-01',
  },
  {
    id: 4,
    title: '공지사항',
    content: '안녕하세요 공지입니당공지입니다공지입니다.',
    writer: '몽솜',
    date: '2025-01-01',
  },
  {
    id: 5,
    title: '공지사항',
    content: '안녕하세요 공지입니당공지입니다공지입니다.',
    writer: '몽솜',
    date: '2025-01-01',
  },
];
